[
    {
        "text": "Yes!",
        "author": "Luana"
    },
    {
        "text": "<span class='gold'>Com Letras Douradas Num Papel Bonito<br/><br/>É, meus amigos,<br/>Nada mais inspirador<br/>Que um Lindo gesto de amor<br/>Para a gente seguir em frente<br/>Por aquilo que nos faz contente<br/>E por conta de um gesto tão lindo<br/>Envolvendo dois dos tão queridos<br/>Amigos dos quais tal presente<br/>Abençoa nosso próprio presente<br/>No elo constante dos laços<br/>Que alegram a vida da gente<br/>É por este gesto de amor<br/>Tão lindo por tão voluntário<br/>O nosso mais sincero Obrigado<br/>Pelo privilégio de poder celebrá-lo<br/>E de alegrar um tanto assim!, nosso dia<br/>E alegria por esses dias, meus queridos<br/>Quem diria, e quem não diria por isso<br/>Os mais calorosos dos votos de Vida<br/>E de boas-vindas ao 'Recém-Casados'!<br/>Por nada menos inspirador que isso tudo<br/>Por tanto, muito-mais-muito obrigado!<br/></span>",
        "author": "Marquinhas"
    },
    {
        "text": "Felicidades ao casal! Vivus noivo! 🦉",
        "author": "Rafael"
    },
    {
        "text": "Muito triste perder minha futura esposa para um homem hetero. Porém pelo menos foi pra um que presta ❤️ Desejo toda a felicidade do mundo pra vcs 👰🏻‍♂️👰🏻‍♀️ ",
        "author": "Rayane"
    },
    {
        "text": "Melhor casamento, melhores lembranças, melhor casal, mal posso esperar para celebrarmos de novo e dessa vez juntinhos de vdd <3 Vocês são pessoas maravilhosas e merecem colher frutos magníficos dessa união todos os dias das suas vidas.",
        "author": "Estela"
    },
    {
        "text": "Time, wondrous time gave me the blues and then purple-pink skies and it's cool baby, with me... And isn't it just so pretty to think all along there was some invisible string tying you to me?” Que a felicidade de vcs seja grandiosa e luminescente. <3",
        "author": "Nayeli"
    },
    {
        "text": "Queridos, desejo muitas felicidades nessa nova fase da vida de vocês. Tenho agradecimentos especiais ao Vinícius que APÓS TANTO TEMPO nos permitiu conhecer a Bruna, uma inestimável aquisição ao nosso grupo. Espero que em breve possamos estar todos juntos confraternizando e comemorando esse momento com dignidade em meio a várias esfohas fornecidas pelo casal.",
        "author": "Carol"
    },
    {
        "text": "Vocês estão juntos há bastante tempo e já conhecem as dificuldades e o esforço que fazem parte de construir uma vida juntos, então certamente estão preparados para enfrentar os desafios pela frente e principalmente para usufruir das conquistas que já alcançaram. Já eu não conheço a história de vocês,  mas posso oferecer isto, que se apoiem nessa sabedoria para seguir em frente com coragem e otimismo e para não esquecerem de viver o momento presente que é uma dádiva que vocês conquistaram! Parabéns!",
        "author": "Renato"
    },
    {
        "text": "Queridos Brine, vocês são incríveis e fazem jus um ao outro. Desejo toda a felicidade para vocês. Parabéns pelo casamento!",
        "author": "Matheus"
    },
    {
        "text": "Oi Brine. *insira aqui uma mensagem de casamento bonita* Espero que possamos nos ver em breve. Gosto muito de vocês, mesmo não sendo tão boa em expressar com palavras, como se pode ver. Beijos",
        "author": "Iza"
    },
    {
        "text": "Vida longa e próspera 🖖",
        "author": "Schaffer"
    },
    {
        "text": "Duas pessoas lindas, gostosas e maravilhosas se casando! Essa fanfic só fica cada vez melhor! Um shippzão desse não é pra qualquer um não viu. Felicidades e fico no água do only fans!",
        "author": "Mari"
    }
]